[["Jess", "Jéssica", "Apple", "Hey"], {"oi": "Hi! What is your name?", "tchau": "tchau", "não": "No problem!", "/start": "Welcome!", "banana": "A banana is an edible fruit. One serving of banana contains 110 calories, 30 grams of carbohydrate and 1 gram of protein. Bananas are naturally free of fat, cholesterol, and sodium. Bananas provide a variety of vitamins and minerals: Vitamin B6 - 0.5 mg.", "hi": "Hey there! How ya doin? 😝", "i'm fine": "Seeing you well makes me happy.", "apple": "A apple is an edible fruit. Eating one large apple provides 20% of the recommended daily value of dietary fiber, 8% of the antioxidant Vitamin C, and 7% of your day's potassium, all for only 130 calories… with no fat, no sodium, and no cholesterol!", "soy": "Soy is a bean. Soybeans are mainly composed of protein but also contain good amounts of carbs and fat.\nNutrition facts    \nCalories: 173.\nWater: 63%\nProtein: 16.6 grams.\nCarbs: 9.9 grams.\nSugar: 3 grams.\nFiber: 6 grams.\nFat: 9 grams. \nSaturated: 1.3 grams. Monounsaturated: 1.98 grams. Polyunsaturated: 5.06 grams. Omega-3: 0.6 grams. \nOmega-6: 4.47 g.", "coconut": "Coconut is a dried fruit. Despite being high in saturated fat, coconut is cholesterol-free and low in sodium. A half-cup serving of coconut milk has 276 calories, 3 grams of protein, 7 grams of carbohydrate, 3 grams of fiber, 4 grams of sugar, 29 grams of fat (including 25 grams of saturated fat).", "why were you raised?": "I was raised for a job in the software engineering fundamentals discipline.", "bye": "Was a pleasure to meet you! I hope to see you soon!", "see u later": "See u soon! 😘", "grape": "A grape is an edible fruit. \nOne cup (151 grams) of red or green grapes contains the following nutrients:\nPacked With Nutrients, Especially Vitamins C and K\nCalories: 104.\nCarbs: 27.3 grams.\nProtein: 1.1 grams.\nFat: 0.2 grams.\nFiber: 1.4 grams.\nVitamin C: 27% of the Reference Daily Intake (RDI)\nVitamin K: 28% of the RDI.\nThiamine: 7% of the RDI."}]